[{"id":"1","title":["Κτίριο Διοίκησης"],"description":["Στο κτίριο αυτό υπήρχαν τα γραφεία της διοίκησης του εργοστασίου, καθώς και χώρος φύλαξης ανταλλακτικών, εργαλείων και μηχανημάτων. Σήμερα, στεγάζει διοικητικές υπηρεσίες της «Τεχνόπολις»."],"exhibithint":["Το αφεντικό που επιβλέπει τα πάντα είχε και το δικό του κτίριο, κοντά σε μια από τις εισόδους."],"collecttype":["QR"],"collectdata":["1"],"coords":["37.978382,23.714818,10"],"image":["exhibit1.jpg"]},{"id":"2","title":["Σιδηρουργείο"],"description":["Από το 1890, οπότε και κατασκευάστηκε, ο χώρος αυτός χρησίμευε ως το σιδηρουργείο του συγκροτήματος."],"exhibithint":["Δεν ήθελε πολύ χώρο, ένα μικρό κτίριο με σκεπή και κόκκινα σίδερα να τη στηρίζουν."],"collecttype":["QR"],"collectdata":["2"],"coords":["37.978154,23.713506,10"],"image":["exhibit2.jpg"]},{"id":"3","title":["Μηχανουργείο - Ξυλουργείο"],"description":["Στο κτίριο του μηχανουργείου και του ξυλουργείου γίνονταν οι επιδιορθώσεις των εργαλείων και των μηχανημάτων, καθώς και των οχημάτων του εργοστασίου. Επίσης, στο χώρο αυτό κατασκευάζονταν ανταλλακτικά που χρησιμοποιούνταν στη γραμμή παραγωγής του φωταερίου."],"exhibithint":["Χρειαζόταν πολύ χώρο για να επισκευάσει τα μηχανήματα για αυτό και θα τον βρίσκαμε στην μεγαλύτερη αίθουσα της «Τεχνόπολις."],"collecttype":["QR"],"collectdata":["3"],"coords":["37.97835,23.71327,10"],"image":["exhibit3.jpg"]},{"id":"4","title":["Κεντρική Αυλή"],"description":["Στην κεντρική αυλή οι εργάτες έπαιρναν γαιάνθρακα προς καύση και μετά την καύση του τον τοποθετούσαν κάτω από μεγάλες αντλίες νερού και το κατέβρεχαν για να πέσει η θερμοκρασία του και να μπορεί να επαναχρησιμοποιηθεί ή να πωληθεί σαν φτηνότερη θερμαντική ύλη."],"exhibithint":["Στο χώρο που κάποτε κόπιαζαν οι θερμαστές τώρα γίνονται συναυλίες."],"collecttype":["QR"],"collectdata":["4"],"coords":["37.977760,23.713562,10"],"image":["exhibit4.jpg"]},{"id":"5","title":["Φούρνοι (Δ6) "],"description":["Εκεί μεταφερόταν ο γαιάνθρακας από την αυλή για να καεί για πέντε ώρες περίπου στους 1000°C και να παραχθεί αέριο και άλλα υποπροϊόντα(κωκ, κατράμι κ.ά)."],"exhibithint":["Μέσα από φούρνο γεννιέται ένα αέριο."],"collecttype":["QR"],"collectdata":["5"],"coords":["37.977788,23.713659,10"],"image":["exhibit5.jpg"]},{"id":"6","title":["Ψυχραντήρια"],"description":["Πρόκειται για ένα σύνολο 168 κάθετων σωλήνων, ύψους 6 μέτρων, που χρονολογούνται από το 1903. Με ένα σύστημα ψύξης (εξωτερικά των σωλήνων έτρεχε νερό) έπεφτε η θερμοκρασία του φωταερίου που ερχόταν από τους φούρνους σε πολύ μεγάλη θερμοκρασία."],"exhibithint":["Το νεογέννητο αέριο έπρεπε να δροσιστεί, δεν υπήρχε air condition αλλά πολλοί σωλήνες τότε."],"collecttype":["QR"],"collectdata":["6"],"coords":["37.977826,23.714273,10"],"image":["exhibit6.jpg"]},{"id":"7","title":["Καθαρτήρια"],"description":["Στο συγκεκριμένο κτίριο γινόταν ο χημικός καθαρισμός του φωταερίου από το υδρόθειο."],"exhibithint":["Περίεργο αλλά το αέριο καθαριζόταν με χώμα."],"collecttype":["QR"],"collectdata":["7"],"coords":["37.97813,23.71396,10"],"image":["exhibit7.jpg"]},{"id":"8","title":["Κτίριο πίεσης και διανομής φωταερίου"],"description":["Ονομάστηκε αίθουσα ρυθμιστών πίεσης (“ControlRoom” in situ) και κατασκευάστηκε πριν το 1884. Από εκεί ρυθμιζόταν και ελεγχόταν η διανομή του φωταερίου στο δίκτυο της πόλης. Είναι ένας από τους πιο παλαιούς χώρους στο εργοστάσιο, ιδιαίτερα σημαντικός για την παραγωγική διαδικασία, και διατηρεί ακόμα το μεγαλύτερο μέρος των αρχικών μηχανημάτων."],"exhibithint":["Σε ένα μικρό κτίριο γινόταν ο κεντρικός έλεγχος για τη ποσότητα αερίου που έφευγε στην πόλη."],"collecttype":["QR"],"collectdata":["8"],"coords":["37.977946,23.714270,10"],"image":["exhibit8.jpg"]},{"id":"9","title":["Ναύτες"],"description":["Το 1921 και το 1929 προκειμένου να αντιμετωπίσουν τις συνεχόμενες απεργίες των εργατών φωταερίου, επιστράτευσαν ναύτες για να δουλέψουν στο εργοστάσιο."],"exhibithint":["Γύρω από την κεντρική αυλή"],"collecttype":["QR"],"collectdata":["9"],"coords":["37.97760,23.71381,10"],"image":["exhibit9.jpg"]},{"id":"10","title":["Κοκκίτης"],"description":["Οι μητέρες της εποχής του τέλους του 19ου και αρχές του 20ου έφερναν τα παιδιά τους στο εργοστάσιο για να θεραπευθούν από τον κοκκίτη, καθώς είχαν προσδώσει θεραπευτικές ιδιότητες στο αέριο και στο κώκ που παρήγαγε το εργοστάσιο."],"exhibithint":["Γύρω από την κεντρική αυλή"],"collecttype":["QR"],"collectdata":["10"],"coords":["37.97769,23.71395,10"],"image":["exhibit10.jpg"]},{"id":"11","title":["Μείωση παραγωγής"],"description":["Τις νύχτες με πανσέληνο, με εντολή του εκάστοτε δημάρχου, έσβηναν οι φανοί φωταερίου στους δρόμους για εξοικονόμηση ενέργειας"],"exhibithint":["Γύρω από την κεντρική αυλή"],"collecttype":["QR"],"collectdata":["11"],"coords":["37.97791,23.71357,10"],"image":["exhibit11.jpg"]},{"id":"12","title":["Αγία Βαρβάρα"],"description":["Στις 4/12/1914 οι εργαζόμενοι στο εργοστάσιο ιδρύουν το πρώτο Σωματείο στον χώρο. Την ήμερα αυτή εορτάζεται η Αγία Βαρβάρα προστάτιδα των εργαζομένων στο Γκάζι, που πλέον κάθε χρόνο το Σωματείο την γιορτάζει με μεγάλη λαμπρότητα. Η περιφορά της εικόνας στην περιοχή του “Λουμπαρδιάρη”, αποτελεί ακόμα έθιμο για τους εργαζομένους στο Γκάζι."],"exhibithint":["Γύρω από την κεντρική αυλή"],"collecttype":["QR"],"collectdata":["12"],"coords":["37.97780,23.71385,10"],"image":["exhibit12.jpg"]},{"id":"13","title":["Νίκος Γκάτσος"],"description":["Ο Νίκος Γκάτσος (8 Δεκεμβρίου 1911 - 12 Μαΐου 1992) ήταν σημαντικός Έλληνας ποιητής, μεταφραστής και στιχουργός. Ιδιαίτερα γνωστά είναι τα τραγούδια με στίχους δικούς του και μουσική Χατζηδάκη, Θεοδωράκη, Ξαρχάκου, Κηλαηδόνη, Μούτση."],"exhibithint":["Επιδιορθώσεις των εργαλείων και των μηχανημάτων"],"collecttype":["QR"],"collectdata":["13"],"coords":["37.97832,23.71342,10"],"image":["exhibit13.jpg"]},{"id":"14","title":["Κωνσταντίνος Καβάφης"],"description":["Ο Κωνσταντίνος Καβάφης είναι ένας από τους σημαντικότερους Έλληνες ποιητές της σύγχρονης εποχής. Γεννήθηκε στις 29 Απριλίου 1863 στην Αλεξάνδρεια."],"exhibithint":["Μικροί φούρνοι"],"collecttype":["QR"],"collectdata":["14"],"coords":["37.97742,23.71343,10"],"image":["exhibit14.jpg"]},{"id":"15","title":["Κωστής Παλαμάς"],"description":["Ο Κωστής Παλαμάς (Πάτρα, 13 Ιανουαρίου 1859 - Αθήνα, 27 Φεβρουαρίου 1943) ήταν ποιητής, πεζογράφος, θεατρικός συγγραφέας, ιστορικός και κριτικός της λογοτεχνίας. Θεωρείται ένας από τους σημαντικότερους Έλληνες ποιητές, με σημαντική συνεισφορά στην εξέλιξη και ανανέωση της νεοελληνικής ποίησης. Έγραψε τους στίχους του Ολυμπιακού ύμνου."],"exhibithint":["Καθαρισμός"],"collecttype":["QR"],"collectdata":["15"],"coords":["37.97817,23.71403,10"],"image":["exhibit15.jpg"]},{"id":"16","title":["Άγγελος Σικελιανός"],"description":["Ο Άγγελος Σικελιανός (15 Μαρτίου 1884 – 19 Ιουνίου 1951) ήταν ένας από τους μείζονες Έλληνες ποιητές. Το έργο του διακρίνεται από έντονο λυρισμό και ιδιαίτερο γλωσσικό πλούτο. Οργάνωσε τις «Δελφικές Εορτές» στους Δελφούς, με τις παραστάσεις του Προμηθέα Δεσμώτη (1927) και των Ικέτιδων (1930) του Αισχύλου να ανεβαίνουν στο αρχαίο θέατρο."],"exhibithint":["Μικρός χώρος αποθήκευσης αερίου"],"collecttype":["QR"],"collectdata":["16"],"coords":["37.97822,23.71420,10"],"image":["exhibit16.jpg"]},{"id":"17","title":["Καμινάδα Κεντρικής Αυλής"],"description":["Είναι η νεότερη καμινάδα που χτίστηκε και το ύψος της φτάνει περίπου τα 34 μέτρα"],"exhibithint":["Η ψηλότερη και νεότερη είναι σε απλοχωριά"],"collecttype":["QR"],"collectdata":["17"],"coords":["37.977659,23.713353,10"],"image":["exhibit17.jpg"]},{"id":"18","title":["Καμινάδα δίπλα στα ψυχραντήρια"],"description":["Είναι η παλαιότερη καμινάδα του εργοστασίου και το ύψος της είναι περίπου 30 μέτρα"],"exhibithint":["Δίπλα σε φούρνους και σωλήνες"],"collecttype":["QR"],"collectdata":["18"],"coords":["37.977879,23.714061,10"],"image":["exhibit18.jpg"]},{"id":"19","title":["Καμινάδα ανάμεσα σε φούρνους"],"description":["Είναι η μεσαία καμινάδα του εργοστασίου και ως προς την ηλικία της αλλά και ως προς το ύψος της που φτάνει περίπου τα 31 μέτρα."],"exhibithint":["Ανάμεσα σε φούρνους"],"collecttype":["QR"],"collectdata":["19"],"coords":["37.977596,23.713965,10"],"image":["exhibit19.jpg"]},{"id":"20","title":["Καμινάδες Νέου Υδαταερίου"],"description":["Εξυπηρετούσαν τις ανάγκες του νέου υδαταερίου που κατασκευάστηκε τη δεκαετία του 1950 από γερμανική εταιρία για να στεγάσει την παραγωγή υδαταερίου βάσει νέας τεχνολογίας, σώζει και αυτό όλο το μηχανολογικό του εξοπλισμό."],"exhibithint":["Πάνω σε ψηλό κτίριο"],"collecttype":["QR"],"collectdata":["20"],"coords":["37.978029,23.712962,10"],"image":["exhibit20.jpg"]},{"id":"21","title":["Αποστακτικά κέρατα"],"description":["Εκεί έβαζαν οι εργαζόμενοι το γαιάνθρακα για να καεί"],"exhibithint":["Μοιάζει με ξυλόφουρνο μόνο που δε βάζουμε ταψιά μέσα"],"collecttype":["QR"],"collectdata":["21"],"coords":["37.97788,23.71381,10"],"image":["exhibit21.jpg"]},{"id":"22","title":["Σέσουλα"],"description":["Αυτό χρησιμοποιούσαν για να βάζουν τον γαιάνθρακα μέσα στα αποστακτικά κέρατα."],"exhibithint":["Χρειάζονταν κάτι για να μεταφέρουν το γαιάνθρακα και να μην καίγονται"],"collecttype":["QR"],"collectdata":["22"],"coords":["37.97792,23.71385,10"],"image":["exhibit22.jpg"]},{"id":"23","title":["Αέριο"],"description":["Το φωταέριο παραγόταν μετά από πεντάωρη καύση και έφευγε από σωλήνες στα υπόλοιπα στάδια της παραγωγής"],"exhibithint":["Τί έβγαινε από τον φούρνο;"],"collecttype":["QR"],"collectdata":["23"],"coords":["37.97769,23.71400,10"],"image":["exhibit23.jpg"]},{"id":"24","title":["Βάση για βαγονέτο"],"description":["Αυτό χρησιμοποιούσαν για να μεταφέρουν το γαιάνθρακα από την κεντρική αυλή στους φούρνους και το αντίστροφο"],"exhibithint":["Δεν μετέφεραν στην πλάτη την πρώτη ύλη"],"collecttype":["QR"],"collectdata":["24"],"coords":["37.97739,23.71352,10"],"image":["exhibit24.jpg"]},{"id":"25","title":["Αεριοφυλάκιο Δ2"],"description":["Το συγκεκριμένο αεριοφυλάκιο είναι το πρώτο που κτίστηκε στο εργοστάσιο (γύρω στο 1860) και μπορούσε να αποθηκεύσει μέχρι και 7000 κυβικά μέτρα αερίου. Είναι από τα πιο χαρακτηριστικά κτίρια του χώρου λόγω της πέτρινης βάσης του και του περίτεχνου εξωτερικού του σκελετού. Σήμερα έχει αποκατασταθεί και στεγάζει το Δημοτικό Ραδιοφωνικό Σταθμό «Αθήνα 9.84»."],"exhibithint":["Εκεί που κατέληγε το αέριο πριν φύγει για την πόλη τώρα υπάρχουν νότες και λόγια που περιμένουν να κάνουν το ταξίδι τους στα ερτζιανά"],"collecttype":["QR"],"collectdata":["25"],"coords":["37.978297,23.714761,10\r\n            "],"image":["exhibit25.jpg"]},{"id":"26","title":["Αεριοφυλάκιο Δ4"],"description":["Το δεύτερο αεριοφυλάκιο του εργοστασίου, κτισμένο στις αρχές του 20ού αιώνα, έχει χωρητικότητα 4000 κυβικά μέτρα. Σήμερα, έχει μετατραπεί σε χώρο εκθέσεων και σε γραφεία της διοίκησης της «Τεχνόπολις»."],"exhibithint":["Είναι το μικρότερο"],"collecttype":["QR"],"collectdata":["26"],"coords":["37.97820,23.71430,10"],"image":["exhibit26.jpg"]},{"id":"27","title":["Αεριοφυλάκιο Δ15"],"description":["Πρόκειται για το μεγαλύτερο αεριοφυλάκιο του εργοστασίου με χωρητικότητα 15000 κυβικά μέτρα. Κτίστηκε το 1909 και αποτελεί ένα από τα πιο εντυπωσιακά κτίρια της περιοχής λόγω του όγκου του."],"exhibithint":["Είναι το μεγαλύτερο και μακριά από τα άλλα δύο"],"collecttype":["QR"],"collectdata":["27"],"coords":["37.978310,23.712935,10"],"image":["exhibit27.jpg"]},{"id":"28","title":["Θέση Αεριοφυλάκιου"],"description":["Πρόκειται για αεριοφυλάκιο που αποφασίστηκε κατά την ανάπλαση και δημιουργία του βιομηχανικού αρχαιολογικού πάρκου (1984-2004) να κατεδαφιστεί."],"exhibithint":["Πίσω από την ψηλότερη καμινάδα"],"collecttype":["QR"],"collectdata":["28"],"coords":["37.978128,23.712640,10"],"image":["exhibit28.jpg"]},{"id":"29","title":["Pelouze Δ9"],"description":["Το κτίριο αυτό είναι από τα πρώτα που κατασκευάστηκαν στο εργοστάσιο. Η προσθήκη στην πίσω όψη του είναι μεταγενέστερη, της δεκαετίας 1910. Εδώ γινόταν ο καθαρισμός του φωταερίου από τα τελευταία υπολείμματα πίσσας, από την αμμωνία και τη ναφθαλίνη. Μέρος του μηχανολογικού του εξοπλισμού διατηρείται στη θέση του μέχρι σήμερα."],"exhibithint":["Κτίριο με γαλλικό όνομα"],"collecttype":["QR"],"collectdata":["29"],"coords":["37.97805,23.71378,10"],"image":["exhibit29.jpg"]},{"id":"30","title":["Καθαρτήρες"],"description":["Εδώ υπήρχαν 18 λεκάνες – καθαρτήρες οι οποίες περιείχαν τρία επίπεδα από σχάρες με χώμα. Το φωταέριο καθώς περνούσε μέσα από αυτές τις σχάρες φιλτραριζόταν και καθαριζόταν από το υδρόθειο, το οποίο έπρεπε να απομακρυνθεί λόγω της δυσάρεστης οσμής του."],"exhibithint":["Μεταλλικές λεκάνες"],"collecttype":["QR"],"collectdata":["30"],"coords":["37.97838,23.71426,10"],"image":["exhibit30.jpg"]},{"id":"31","title":["Ψυχραντήρια Δ17"],"description":["Αποτελούν τον δεύτερο σταθμό καθαρισμού του παραγόμενου φωταερίου, αμέσως μετά την απομάκρυνσή του από τους φούρνους. Εδώ, γινόταν ο διαχωρισμός του φωταερίου από την πίσσα. "],"exhibithint":["Πολλοί σωλήνες"],"collecttype":["QR"],"collectdata":["31"],"coords":["37.97779,23.71425,10"],"image":["exhibit31.jpg"]},{"id":"32","title":["Φούρνοι Δ7"],"description":["Στο κτίριο βρίσκονται ακόμη το βαγονέτο και οι σιδηροτροχιές. Εδώ είχαν εγκατασταθεί γερμανικοί φούρνοι των οποίων η απόδοση ήταν μεγαλύτερη, προκειμένου να επιταχυνθεί η διαδικασία καύσης του γαιάνθρακα. Πάνω από τα αποστακτικά κέρατα διακρίνονται μεταλλικές λεκάνες με νερό από τις οποίες περνούσε το αέριο. Το νερό παρακρατούσε ποσότητα πίσσας."],"exhibithint":["Με το που γεννιόταν το αέριο το ανέβαζαν σε λεκάνες με νερό"],"collecttype":["QR"],"collectdata":["32"],"coords":["37.97740,23.71349,10"],"image":["exhibit32.jpg"]},{"id":"33","title":["Κωκ"],"description":["Το κωκ που παραγόταν από τους φούρνους, ήταν φθηνή καύσιμη ύλη. Το αναμείγνυαν με ατμό και λίγο γαιάνθρακα και το έκαιγαν για να παράγουν υδαταέριο"],"exhibithint":["Παράγωγο της διαδικασίας παραγωγής φωταερίου"],"collecttype":["QR"],"collectdata":["33"],"coords":["37.97785,23.71300,10"],"image":["exhibit33.jpg"]},{"id":"34","title":["Γαιάνθρακας"],"description":["Ακριβή πρώτη ύλη και δύσκολη στην προμήθειά της για αυτό και τη χρησιμοποιούσαν σε πολύ μικρές ποσότητες για την παραγωγή υδαταερίου"],"exhibithint":["Απαραίτητο για την παραγωγή φωταερίου"],"collecttype":["QR"],"collectdata":["34"],"coords":["37.97785,23.71325,10"],"image":["exhibit34.jpg"]},{"id":"35","title":["Ατμός"],"description":["Για να παραχθεί υδαταέριο ανεμείγνυαν και έκαιγαν μεγάλη ποσότητα κωκ και ατμού και μια μικρή ποσότητα γαιάνθρακα"],"exhibithint":["Το πρώτο συνθετικό της λέξης υδαταέριο σε αέρια μορφή"],"collecttype":["QR"],"collectdata":["35"],"coords":["37.97780,23.71328,10"],"image":["exhibit35.jpg"]},{"id":"36","title":["Γερμανικός εξοπλισμός"],"description":["Ο εξοπλισμός του κτιρίου ήταν γερμανικός όπως φαίνεται και στις ταμπέλες των μηχανημάτων"],"exhibithint":["Ταμπέλες σε ξένη γλώσσα"],"collecttype":["QR"],"collectdata":["36"],"coords":["37.97800,23.71314,10"],"image":["exhibit36.jpg"]}]
